<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <title>FHEM Impressum</title>
  <script type="text/javascript" src="fhemdoc.js"></script>
  <noscript>
    <link rel="stylesheet" type="text/css" href="../www/pgm2/style.css" />
  </noscript>
  <meta http-equiv="Content-type" content="text/html;charset=ISO-8859-1"/>
</head>


<body>

  <div id="menuScrollArea">
    <div id="logo"></div>
    <div id="menu">
      <table><tr><td> <!-- Playing with the width -->
      <table class="room">
        <tr><td></td></tr>
        <tr><td><b>Inhalt:</b></td></tr>
        <tr><td></td></tr>
        <tr><td><a href="#Impressum">Impressum</a></td></tr>
        <tr><td></td></tr>
        <tr><td><a href="#Disclaimer">Disclaimer</a></td></tr>
        <tr><td></td></tr>
        <tr><td><a href="#Datenschutz">Datenschutz</a></td></tr>
        <tr><td></td></tr>
        <tr><td><hr/></td></tr>
        <tr><td><b>FHEM Home</b></td></tr>
        <tr><td></td></tr>
        <tr><td><a href="fhem.html">Home</a></td></tr>
        <tr><td></td></tr>
        <tr><td></td></tr>
      </table>
      </td></tr></table>
    </div>
  </div>

  <div id="right">

<a name="Impressum"></a>
<h1>Impressum</h1>
<h2>Angaben gem&auml;&szlig; &sect; 5 TMG:</h2>
<p>FHEM e.V.<br />
Neuwiesenstra&szlig;e 10<br />
60528 Frankfurt am Main
</p>
<h2>Vertreten durch:</h2>
<p>Rudolf K&ouml;nig<br />
Neuwiesenstra&szlig;e 10<br />
60528 Frankfurt am Main</p>

<h2>Kontakt:</h2>
<table><tr>
<td>Telefon:</td>
<td>(+49) 69 34872850</td></tr>
<tr><td>E-Mail:</td>
<script type="text/javascript" language="Javascript">
 var part1="&#118;&#111;&#114;&#115;&#116;&#097;&#110;&#100;";
 var part2=Math.pow(2,6);
 var part3=String.fromCharCode(part2);
 var part4="&#102;&#104;&#101;&#109;&#046;&#100;&#101;";
 var part5=part1 + String.fromCharCode(part2)+part4;
 document.write("<td><a href="+"mai"+"lto"+":"+part5+">"+part1+part3+part4+"</a></td>");
</script>
</tr></table>

<h2>Registereintrag:</h2>
<p>Eintragung im Vereinsregister. <br />Registergericht: VR 15827 <br />Registernummer: Frankfurt am Main</p>
<h2>Verantwortlich f&uuml;r den Inhalt nach &sect; 55 Abs. 2 RStV:</h2>
<p>Rudolf K&ouml;nig<br />
Neuwiesenstra&szlig;e 10<br />
60528 Frankfurt am Main</p>
<p> </p>
<p>Quelle: <em><a href="https://www.e-recht24.de">https://www.e-recht24.de</a></em></p>
<br><br>

<a name="Disclaimer"></a>
<h1>Haftungsausschluss (Disclaimer)</h1>
<h2>Haftung f&uuml;r Inhalte</h2> <p>Als Diensteanbieter sind wir gem&auml;&szlig; &sect; 7 Abs.1 TMG f&uuml;r eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach &sect;&sect; 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, &uuml;bermittelte oder gespeicherte fremde Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen.</p> <p>Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unber&uuml;hrt. Eine diesbez&uuml;gliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&ouml;glich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.</p> <h2>Haftung f&uuml;r Links</h2> <p>Unser Angebot enth&auml;lt Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einflu&szlig; haben. Deshalb k&ouml;nnen wir f&uuml;r diese fremden Inhalte auch keine Gew&auml;hr &uuml;bernehmen. F&uuml;r die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf m&ouml;gliche Rechtsverst&ouml;&szlig;e &uuml;berpr&uuml;ft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar.</p> <p>Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.</p> <h2>Urheberrecht</h2> <p>Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielf&auml;ltigung, Bearbeitung, Verbreitung und jede Art der Verwertung au&szlig;erhalb der Grenzen des Urheberrechtes bed&uuml;rfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur f&uuml;r den privaten, nicht kommerziellen Gebrauch gestattet.</p> <p>Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p><p> </p>
<br><br>

<a name="Datenschutz"></a>
<h1>Datenschutzerkl&auml;rung</h1>
<h2>Datenschutz</h2> <p>Die Betreiber dieser Seiten nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerkl&auml;rung.</p> <p>Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten m&ouml;glich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder E-Mail-Adressen) erhoben werden, erfolgt dies, soweit m&ouml;glich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdr&uuml;ckliche Zustimmung nicht an Dritte weitergegeben.</p> <p>Wir weisen darauf hin, da&szlig; die Daten&uuml;bertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.</p><p> </p>
<h2>Auskunft, L&ouml;schung, Sperrung</h2> <p>Sie haben jederzeit das Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empf&auml;nger und den Zweck der Datenverarbeitung sowie ein Recht auf Berichtigung, Sperrung oder L&ouml;schung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden.</p><p> </p>
<h2>Cookies</h2> <p>Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf Ihrem Rechner keinen Schaden an und enthalten keine Viren. Cookies dienen dazu, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem Rechner abgelegt werden und die Ihr Browser speichert.</p> <p>Die meisten der von uns verwendeten Cookies sind so genannte &quot;Session-Cookies&quot;. Sie werden nach Ende Ihres Besuchs automatisch gel&ouml;scht. Andere Cookies bleiben auf Ihrem Endger&auml;t gespeichert, bis Sie diese l&ouml;schen. Diese Cookies erm&ouml;glichen es uns, Ihren Browser beim n&auml;chsten Besuch wiederzuerkennen.</p> <p>Sie k&ouml;nnen Ihren Browser so einstellen, da&szlig; Sie &uuml;ber das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies f&uuml;r bestimmte F&auml;lle oder generell ausschlie&szlig;en sowie das automatische L&ouml;schen der Cookies beim Schlie&szlig;en des Browser aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalit&auml;t dieser Website eingeschr&auml;nkt sein.</p><p> </p>
<h2>Server-Log-Files</h2> <p>Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log Files, die Ihr Browser automatisch an uns &uuml;bermittelt. Dies sind:</p> <ul> <li>Browsertyp/ Browserversion</li> <li>verwendetes Betriebssystem</li> <li>Referrer URL</li> <li>Hostname des zugreifenden Rechners</li> <li>Uhrzeit der Serveranfrage</li> </ul> <p><br />Diese Daten sind nicht bestimmten Personen zuordenbar. Eine Zusammenf&uuml;hrung dieser Daten mit anderen Datenquellen wird nicht vorgenommen. Wir behalten uns vor, diese Daten nachtr&auml;glich zu pr&uuml;fen, wenn uns konkrete Anhaltspunkte f&uuml;r eine rechtswidrige Nutzung bekannt werden.</p><p> </p>

<h2>Datenschutzbeauftragter:</h2>
<table>
<tr><td colspan="2">Jörg Herrmann</td></tr>
<tr><td>Telefon:</td><td>(+49) 69 34872850</td></tr>
<tr><td>E-Mail:</td>
<script type="text/javascript" language="Javascript">
 var part6="&#100;&#097;&#116;&#101;&#110;&#115;&#099;&#104;&#117;&#116;&#122;";
 document.write("<td><a href="+"mai"+"lto"+":"+part6+part3+part4+">"+part6+part3+part4+"</a></td>");
</script>
</tr></table>
<br>

</body>
